[
    {
        "id": 1,
        "title": "WH-1000XM4",
        "subtitle": "Auriculares inalámbricos con WH-1000XM4 noise cancelling y EXTRA BASS™",
        "description": "Para maximizar el rendimiento de noise cancelling, los WH-1000XM4 incorporan dos tecnologías: el optimizador de Noise Cancelling personal, diseñado a tu medida, y la optimización de la presión atmosférica, diseñada expresamente para los viajes.",
        "category": "Auriculares",
        "stock": "10",
        "price": 42999,
        "img": "./assets/img/productos/Auriculares_WH-XB910N.png"
    },
    {
        "id": 2,
        "titulo": "WF-1000XM3",
        "subtitulo": "Auriculares inalámbricos con Noise Cancelling WF-1000XM3",
        "descripcion": "La tecnología Noise Cancelling integrada en los auriculares WF-1000XM3 es la más avanzada de la historia en unos auriculares totalmente inalámbricos con nuestro procesador de Noise Cancelling HD QN1e. Sumérgete por completo en tu música.",
        "categoria": "Auriculares",
        "stock": "10",
        "precio": 18999,
        "img": "./assets/img/productos/Auriculare_WF-1000XM3.png"
    },
    {
        "id": 3,
        "titulo": "WI-1000XM2",
        "subtitulo": "Auriculares internos inalámbricos con Noise Cancelling WI-1000XM2",
        "descripcion": "La tecnología Noise Cancelling de los auriculares WI-1000XM2 es la más avanzada de la historia en unos auriculares inalámbricos con sujeción por detrás del cuello gracias a la potencia de nuestro procesador de Noise Cancelling HD QN1. Sumérgete por completo en tu música.",
        "categoria": "Auriculares",
        "stock": "10",
        "precio": 14999,
        "img": "./assets/img/productos/Auriculares_WI-1000XM2.png"
    },
    {
        "id": 4,
        "titulo": "MDR-AS210AP",
        "subtitulo": "Auriculares deportivos internos MDR-AS210AP",
        "descripcion": "Disfruta de tu música favorita mientras te entrenas. El MDR-AS210AP posee ganchos con forma curvada ajustables para una sujeción segura durante el entrenamiento, y un cable de 1,2 m para darte flexibilidad de movimiento. La música suena clara y detallada, gracias a los 13,5 mm de controladores con rango de frecuencia optimizado",
        "categoria": "Auriculares",
        "stock": "10",
        "precio": 7999,
        "img": "./assets/img/productos/Auriculares_MDR-AS210AP.png"
    },
    {
        "id": 5,
        "titulo": "SRS-XB13",
        "subtitulo": "Altavoz inalámbrico portátil EXTRA BASS™ XB13",
        "descripcion": "Que su forma compacta no te engañe, este pequeño altavoz proporciona un gran sonido Surround. El procesador de difusión de sonido expande el sonido en cualquier lugar gracias a su tecnología DSP. Resistente al agua y al polvo con una calificación IP67, este altavoz es tan bueno por fuera como por dentro. Llévatelo a la piscina, al río o al parque, y podrás escuchar música mientras tus amigos y tú disfrutáis del sol.",
        "categoria": "Altavoces",
        "stock": "10",
        "precio": 8999,
        "img": "./assets/img/productos/Altavoz_SRS-XB13.png"
    },
    {
        "id": 6,
        "titulo": "SRS-RA5000",
        "subtitulo": "Altavoz inalámbrico premium SRS-RA5000 con 360 Reality Audio",
        "descripcion": "Al incorporar datos de localización tridimensional, las pistas con 360 Reality Audio producen un excepcional sonido ambiental que llena la sala. Y si no hay datos, tampoco hay problema: Immersive Audio Enhancement, el exclusivo algoritmo de Sony, reproduce tus canciones en estéreo favoritas con un sonido que inunda la sala.",
        "categoria": "Altavoces",
        "stock": "10",
        "precio": 48999,
        "img": "./assets/img/productos/Altavoz_SRS-RA5000.png"
    },
    {
        "id": 7,
        "titulo": "SRS-NS7",
        "subtitulo": "Altavoces inalámbricos estilo neckband SRS-NS7",
        "descripcion": "El primer altavoz inalámbrico estilo neckband compatible con Dolby Atmos® con los modelos de BRAVIA XR de Sony. Descubre lo envolvente que puede ser el sonido espacial 360 al ver películas Dolby Atmos® en nuestros últimos televisores BRAVIA XR con una gama de funciones de sonido incomparable.",
        "categoria": "Altavoces",
        "stock": "10",
        "precio": 32999,
        "img": "./assets/img/productos/Altavoces_SRS-NS7.png"
    },
    {
        "id": 8,
        "titulo": "MHC-V83D",
        "subtitulo": "Sistema de audio de alta potencia V83D con tecnología BLUETOOTH®",
        "descripcion": "Llena cada rincón con el sonido de fiesta omnidireccional, crea un ambiente de festival con las intermitentes luces de fiesta omnidireccionales y de altavoz multicolor o saca la estrella que llevas dentro con el KARAOKE.",
        "categoria": "Altavoces",
        "stock": "10",
        "precio": 66999,
        "img": "./assets/img/productos/SistemaAudio_MHC-V83D.png"
    },
    {
        "id": 9,
        "titulo": "HT-S40R",
        "subtitulo": "Home Theatre 600 W de auténtico sonido Surround 5.1",
        "descripcion": "La HT-S40R te ofrece un sonido cinematográfico que inunda tu hogar con 600 W de auténtico sonido Surround 5.1 y parlantes posteriores inalámbricos que dan vida a cualquier película. Para disfrutar de una experiencia de audio excepcional, una combinación de Sound Bar, subwoofer y parlantes posteriores inalámbricos brinda un sonido Surround y dinámico que colma la habitación.",
        "categoria": "Altavoces",
        "stock": "10",
        "precio": 84999,
        "img": "./assets/img/productos/HomeTheatre_HT-S40R.png"
    },
    {
        "id": 10,
        "titulo": "NW-WM1ZM2",
        "subtitulo": "Walkman® WM1ZM2 Signature Series",
        "descripcion": "La tecnología de amplificación digital S-Master™ HX de Walkman® es compatible con el formato DSD nativo y admite una salida equilibrada y de alta potencia. Reduce la distorsión y el ruido en varias frecuencias para un sonido rico y completo, que mejora aún más por la nueva soldadura sin plomo de alta calidad.",
        "categoria": "Reproductores",
        "stock": "0",
        "precio": 619999,
        "img": "./assets/img/productos/Walkman_WM1ZM2.png"
    }
]